const happyMentor = {
  category: 'happyMentor',
  notices: [
    {
      id: '9d5966a4-3d34-4c59-a5e4-daa50208ea8c',
      title: 'AR/메타버스 개념이해교육',
    },
    {
      id: 'd278f63e-761b-458d-abd6-ee53079b2311',
      title: '평생교육사 실습생 모집',
      description: `
<p>안녕하세요, 해피멘토협동조합입니다.</p>
<br />
<p>해피멘토협동조합에서 2022년도 평생교육실습생을 모집하고 있습니다.</p>
<br />
<p>우리 조합은 평생교육진흥원에서 평생교육사 2급 실습처로 인가받은 후 평생교육실습생을 꾸준히 배출하고 있고, 다른기관의 실습시스템과는 다른 양질의 커리큘럼을 통해 교육을 실시한 결과 그 우수성을 꾸준히 인정받고 있습니다.</p>
<br />
<p>우리나라는 지금 초고령사회로 진입하고 있고, 이러한 시대의 흐름에 따라 '성인교육'의 중요성이 대두되고 있습니다. 앞으로 누구나 평균 100세를 살 수 있고, 길어진 인생을 준비하고 이모작을 하기 위해서 많은 사람들이 양질의 교육프로그램을 찾아다닐 것입니다.</p>
<br />
<p>동탄지역에서 2014년부터 양질의 평생교육 프로그램을 운영해온 '해피멘토협동조합'은 이번 평생교육사 실습 프로그램에 그동안 쌓아온 기관의 교육 노하우를 아낌없이 담아 실습생에게  전수하고 있습니다.</p>
<br />
<p>동탄 지역에서 평생교육사 2급 실습처를 찾고 계시다면, 저희 기관의 양질의 실습프로그램을 통해 최고의 평생교육사로 거듭나시기 바랍니다.</p>
<br />
<p>자세한 내용은 위의 리플렛과 아래 내용 참고하신 후, <031-8003-1390>으로 문의/신청 부탁드립니다.</p>
<br />
<p>1)모집기간: 7/23~12/31(금)</p>
<p>2)기관위치: 경기도 화성시 동탄반석로124, 602호(반송동, 쎈타프라자)</p>
<p>국민은행 동탄다은지점 건물 6층</p>
<p>3)실습관련문의: 031-8003-1390</p>
<p>4)기타: 실습비용 및 모집인원을 비롯한 커리큘럼은 리플렛 참조.</p>
      `,
    },
    {
      id: '0dca9167-6414-438e-bd09-a2c2dc3ea091',
      title: '도시재생큐레이터 2급 자격증 과정',
      description: `
<p>도시재생큐레이터 2급 자격증 과정 교육 2회차 진행되었습니다.</p>
<p>교육생 2명 결원으로  추가 모집 합니다.</p>
      `,
    },
    {
      id: '53ebc8f6-4217-4318-84b4-3680761e0579',
      title: '보드게임지도사 2급 자격증 과정',
    },
    {
      id: '9608b372-3fc3-402d-9ec8-c246e7d3e973',
      title: '심리상담사 2급 자격증 과정',
      description: `
<p>7월 2일부터 해피멘토아카데미에서는 심리상담사 2급 양성과정을 진행합니다. 위 수업은 하루 세시간, 4주간 진행됩니다.</p>
<br />
<p>다원화시대가 본격적으로 개막되며 직업과 가정을 포함한 모든 분야에서 인간의 심리를 모르고서는 아무것도 할 수 없게 되었습니다. 특히 복잡하고 다양한 요즘 문화에 살고있는 현대인들은 마음의 고통도 크지만, 그 고통을 표출하는 방법과, 보듬어주는 방법을 잘 모르고 있기도 합니다.</p>
<br />
<p>우리 해피멘토 아카데미에서는 휴머니즘을 잘 이해하고 보다 인간적인 삶을 살기위해 노력하거나, 주변사람들과 함께 살아가는 방법을 찾고있는 선생님들을 위해 '심리상담사 2급 양성과정' 학습과정을 개설합니다. 많은 관심과 참여 부탁드립니다 ^^</p>
<br />
<p>#해피멘토협동조합 #심리상담사 #민간자격 #2급 #휴머니즘 #인문학 #마음 #치유 #심리학</p>
      `,
    },
  ],
};

export default happyMentor;
