const event = {
  category: 'event',
  news: [
    {
      id: 'ffd11979-873a-4aa0-8f92-8667fdb6ee4d',
      type: 'review',
      title: '2022 화성 공유경제축제',
      description: `
<p>22일토요일에 동탄호수공원에서 공유경제한마당축제를 진행했습니다.</p>
<br />
<p>축제에 앞서 동탄7동노인복지관과 공유경제한마당 운영 단체간의 업무협약이 있었습니다</p>
<br />
<p>공연과 챌린지와 공로상 수상의 무대 진행과 무료체험부스, 프리마켓 존 운영등 다체로운 행사에서 해피멘토는 무료스트레스검사와 스트레스 해소 게임을 진행하였습니다. 주민분들 상당 수는 자신의 스트레스 지수를 측정하는 것에 많은 관심을 보였습니다.^^</p>
<br />
<p>평생교육실습생 10명이 봉사자로 참여하여 귀한 땀방울로 행사를 든든하게 지원하였고 👍 👍 해피멘토와 협약한 지역아동센터 10명의 이아들이 프리마켓 존에서 야무지게 장사를 하였습니다. ㅎㅎㅎ</p>
<br />
<p>이날 늘 보이지 않는 곳에서 수고를 아끼지 않은 해피멘토 이건희팀장님이 공로상을 수상하여 더 영광스런 자리가 되었습니다^^</p>
<br />
<p>앞으로도 해피멘토는 숨은 노력들을 발굴하고 환경을 생각하고 세상과 소통하며 함께 나누고 즐기는 지역 문화 확산에 앞장서겠습니다^^</p>
<br />
<p>참여해주신 분들 모두에게 진심으로 감사드립니다♡♡♡♡</p>
<br />
      `,
      date: '2022년 10월 22일',
    },
    {
      id: 'f6619614-ec0f-4b18-b0e8-fc2c65cfa5bc',
      title: '화성 공유경제축제',
    },
    {
      id: '48f5f172-9afb-4414-b85d-6572075233da',
      title: '동탄 플리마켓',
    },
  ],
};

export default event;
