const event = {
  category: 'event',
  news: [
    {
      id: 'ffd11979-873a-4aa0-8f92-8667fdb6ee4d',
      type: 'review',
      title: '2022 화성 공유경제축제',
      description: `
<p>22일토요일에 동탄호수공원에서 공유경제한마당축제를 진행했습니다.</p>
<br />
<p>축제에 앞서 동탄7동노인복지관과 공유경제한마당 운영 단체간의 업무협약이 있었습니다</p>
<br />
<p>공연과 챌린지와 공로상 수상의 무대 진행과 무료체험부스, 프리마켓 존 운영등 다체로운 행사에서 해피멘토는 무료스트레스검사와 스트레스 해소 게임을 진행하였습니다. 주민분들 상당 수는 자신의 스트레스 지수를 측정하는 것에 많은 관심을 보였습니다.^^</p>
<br />
<p>평생교육실습생 10명이 봉사자로 참여하여 귀한 땀방울로 행사를 든든하게 지원하였고 👍 👍 해피멘토와 협약한 지역아동센터 10명의 이아들이 프리마켓 존에서 야무지게 장사를 하였습니다. ㅎㅎㅎ</p>
<br />
<p>이날 늘 보이지 않는 곳에서 수고를 아끼지 않은 해피멘토 이건희팀장님이 공로상을 수상하여 더 영광스런 자리가 되었습니다^^</p>
<br />
<p>앞으로도 해피멘토는 숨은 노력들을 발굴하고 환경을 생각하고 세상과 소통하며 함께 나누고 즐기는 지역 문화 확산에 앞장서겠습니다^^</p>
<br />
<p>참여해주신 분들 모두에게 진심으로 감사드립니다♡♡♡♡</p>
<br />
      `,
      date: '2022년 10월 25일',
    },
    {
      id: 'ec3b628f-46f2-46b5-bf56-6f0bbe7cafb2',
      type: 'review',
      title: '건설기능인 협동조합 설립 지원 활성화 간담회',
      date: '2022년 10월 14일',
      description: `
<p>저희 해피멘토협동조합과 경기도일자리재단 건설기술학교 건설일자리팀이 오늘 (10월14일) 수원컨벤션센터에서 건설기능인협동조합 설립지원을 위한 간담회를 진행했습니다.</p>
<br />
<p>당초2시~4시 예정인 간담회는 4시30분이 되어 아쉽게 마무리될 정도로 현장 열기는 뜨거웠습니다.^^</p>
<br />
<p>2020년에 처음으로 시작한 건설기능인 대상 협동조합 기초교육이 2022년 꽃을 피워 건설기능인 협동조합의 설립지원 간담회를 도출해 냈습니다.</p>
<br />
<p>1부는 경기도기술학교 교장선생님과 건설분야일자리팀장님 그리고 경기도사화적경제 역량강화파트장, 그리고 선배 건설협동조합 대표님들, 해피멘토 이사장님 순으로 발표를 하고</p>
<br />
<p>2부는 테이블마다 선배협동조합 대표 및 임원분들과 컨설팅 강사님들이 배치되어 서로 궁금한 내용을 멘토링 하는 순서로 이루어졌습니다</p>
<br />
<p>저희 해피멘토는 2년동안  약2000명 넘는 건설기능교육생 대상으로 교육하여 95%가 넘는 강의 만족도를 기록하였고</p>
<br />
<p>2020년에 4개의 경기도건설협동조합을 설립하여 지역사회와 다양한 활동을 할 수 있게 멘토링하였으며 2022년에도 4개정도의 건설분야 협동조합 설립을 멘토링하고 있습니다.</p>
<br />
<p>앞으로도 저희 해피멘토협동조합은 경기도 건설분야 기능인들이 스스로 자립하고 좋은 일자리를 만들어 나갈 수 있도록 선배 협동조합들과 함께 네트워크를 만들고 상호 협력 속에서 지속적인 성장을 펼쳐보이겠습니다.^^</p>
<br />
<p>함께 수고해주신 강사님들 그리고 경기도 일자리재단 건설일자리팀,  무엇보다 열심히 교육을 들어주신 경기도
숙련공 모두에게 진심으로 감사드립니다^^</p>
<br />
      `,
    },
    {
      id: '4744ab1c-e1ec-47ea-abb8-0a970979f10b',
      type: 'review',
      title: '2022 화성시 청소년 진로박람회',
      date: '2022년 10월 11일',
      description: `
<p>10월6일, 7일 2일간 화성시 청소년 진로박람회에   참여하여 약100명의 청소년들에게 심리상담 분야 진로를 안내하고 간단한 스트레스 검사와 다양한 색으로 감성힐링 파우치만들기 체험 활동을 하였습니다.^^</p>
<br />
<p>아이들이 심리상담 분야의 진로에 큰 관심을 보였습니다.</p>
<br />
<p>청소년들이 가진 말 못하는 고민들이 많았습니다. 잠깐 들어만 줬는데도 큰 도웅이 됐는지 우는 학생들도 있었습니다.</p>
<br />
<p>선생님들과  부모님들도 자신의 스트레스에 대해 검사받길 원하셨고... 자녀들의 감정이나 마음 속 상황에 대해 관심을 많이 가지셨습니다</p>
<br />
<p>이번 부스 참여를 통해 깊은 치료적 상담보다 우선 아이들이 맘 편히 이야기 할 수 있는 분위기와 어떤 이야기든 편견 없이 들어주고 공감해주는 사회가 되어야겠다는 생각을 하였습니다.</p>
<br />
<p>이틀간 부스 참여에 도움을 주신 분들께 감사드립니다^^</p>
<br />
      `,
    },
    {
      id: 'ee95e85e-ca49-44dc-a615-1e72311fa166',
      type: 'review',
      title: '성장 나눔 캠프',
      date: '2022년 9월 8일',
      description: `
<p>추석 맞이 행사를 8월31일에 나래울에서 어르신 20명과 지역아동센터아이들 50명이 함께 천연비누로 송편만들기를 하였습니다^^</p>
<br />
<p>삼성꿈장학재단의 배움터 지원 사업 "성장 나눔 함께하는 우리" 행사로 진행하였는데 나래울 복지관 어르신들이 함께 참여하여 더욱 빛나는 행사가 되었습니다. 큰 의미를 남겨주신 나래울 복지관 어르신들께 깊이 감사 드립니다.</p>
<br />
<p>교육, 사회복지의 궁극적 목적이란 이런 것이 아닐까 생각해보았습니다. 운영자든 참여자든 모든이에게 긍적적인 의미를 남기는 것, 또, 그것을 원동력으로  의미있는 일을 지속적으로 행하게 되는 것이라고요</p>
<br />
<p>의미 있는 행사를 함께 해주신 나눔지역아동센터, 송산지역아동센터, 능동지역아동센터, 새강지역아동센터, 병점지역아동센터 센터장님과 사회복지사님 그리고 이 행사의 주인공 우리 아이들에게 진심으로 감사한 마음을 전합니다.</p>
<br />
<p>순조로운 진행을 위하여 함께해주신 해피멘토님들께도 진심으로 감사드립니다.</p>
<br />
<p>90명에 가까운 인원이 함께하는 큰 행사였습니다. 행사장의 즐거운 분위기가 아직도 생생합니다. 모두 즐거운 기억을 안고 돌아가셨기를 바랍니다.</p>
<br />
<p>박서후 대표님을 필두로 해피멘토협동조합은 앞으로도 지역사회에 선한 영향력을 펼치도록 노력 하겠습니다. 함께 동행해주세요 ^^</p>
<br />
<p>감사합니다.</p>
<br />
      `,
    },
    {
      id: '3ed27998-91f2-4430-b37e-6cccddc792e3',
      type: 'review',
      title: '보드 게임 대회',
      date: '2022년 8월 6일',
      description: `
<p>2022년 8월6일 동탄청소년문화의 집에서 보드게임 대회를 하였습니다^^</p>
<br />
<p>여름 해적의 컨셉으로 <우리의 보물을 쟁취하라!>는 제목으로 진행된 보드게임 대회는 초등부와 중등부로 나뉘어서 워밍업 게임과 본게임을 치뤘습니다.</p>
<br />
<p>워밍업 게임은 스피드와 순발력을 위주로 본게임은 전략을 위주로 구성하였고 대회의 전반적인 진행과 심판 등은 청소년 보드마스터들이 맡아서 하였습니다</p>
<br />
<p>대회 준비때는 살짝 걱정될 정도로 보드마스터들이 미흡하더니 대회를 시작하니 완전 👍 👍  돌변해서 대회를 성공적으로 잘 마무리 했습니다. ㅎㅎㅎ</p>
<br />
<p>참가한 청소년들도 재미있었다고 하고 써포터즈 역할을 한 해피멘토  실습생분들도 너무 즐거운 하루였고 청소년들이 게임을 즐기면서 하는 모습에 어른들의 모습과 비교되어 반성도 되고 감동도 받았다고 소감을 말씀해 주셨습니다 ㅎㅎㅎ</p>
<br />
<p>나름 청소년들이 준비하고 청소년들이 진행한 대회가 성공적으로 끝나니 저희 해피멘토가.정말 보드게임 멘토로서 역할을 잘 한 것같아서 보람있는 하루였습니다^^</p>
<br />
<p>청소년들의 건강하고 건전한 놀이문화를 위하여~~♡♡</p>
<br />
      `,
    },
  ],
};

export default event;
