const happyMentor = {
  category: 'happyMentor',
  news: [
    {
      id: 'eceed1e8-f008-470e-af4f-24c6c84575bb',
      type: 'partner',
      title: '한국창업지도사협회-해피멘토협동조합 업무협약식',
      description:
        '2022년 8월12일 한국창업지도자협회와 업무협약이 있었습니다. 평소 여성들의 재사회화를 돕기 위해 다양한 활동을 지원하고 있었는데 이번에는 지역의 우수 창업가를 발굴하고 양성하며 관련 교육콘텐츠를 개발하기 위해서 한국창업지도자협회와 함께 협약하고 이것들을 진행하게 되었습니다. 한국창업지도자협회와의 업무협약은 매우 뜻깊은 일이라고 생각하며 한국창업지도자협회와 지역에 일자리 창출을 위한 창업 교육콘텐츠 개발에 노력하겠습니다.^^',
      date: '2022년 8월 12일',
    },
    {
      id: 'f6619614-ec0f-4b18-b0e8-fc2c65cfa5bc',
      title: '화성 공유경제축제',
    },
    {
      id: '48f5f172-9afb-4414-b85d-6572075233da',
      title: '동탄 플리마켓',
    },
  ],
};

export default happyMentor;
