const happyMentor = {
  category: 'happyMentor',
  news: [
    {
      id: 'eceed1e8-f008-470e-af4f-24c6c84575bb',
      type: 'partner',
      title: '한국창업지도사협회-해피멘토협동조합 업무협약식',
      date: '2022년 8월 12일',
      description: `
<p>2022년 8월12일  한국창업지도자협회와 업무협약이 있었습니다.</p>
<br />
<p>평소 여성들의 재사회화를 돕기 위해 다양한 활동을 지원하고 있었는데</p>
<br />
<p>이번에는 지역의 우수 창업가를 발굴하고 양성하며 관련 교육콘텐츠를 개발하기 위해서 한국창업지도자협회와 함께 협약하고 이것들을 진행하게 되었습니다.</p>
<br />
<p>한국창업지도자협회와의 업무협약은 매우 뜻깊은 일이라고 생각하며 한국창업지도자협회와 지역에 일자리 창출을 위한 창업 교육콘텐츠 개발에 노력하겠습니다.^^</p>
<br />
      `,
    },
    {
      id: 'f6bf8bd9-8c60-48c3-b279-2d2d0982f124',
      type: 'review',
      title: '해피멘토 역량강화 및 워크숍',
      date: '2022년 7월 31일',
      description: `
<p>2022년7월29일 금요일에 해피멘토 직원들 역량강화 및 워크숍을 다녀왔습니다^^</p>
<br />
<p>주판준이사님께서 고향마을로 초대해주셔서 정읍에서 한국정통 시골마을 체험도 하고 다리 밑에서 토종닭백숙과 닭볶음탕으로 몸보신도 했습니다^^ ㅎㅎㅎ</p>
<br />
<p>마을이 정갈하고 예뻤고 이사님 부모님도 너무 좋은 분들이라서 따뜻한 시골 정서를 듬뿍 받고 왔습니다.</p>
<br />
<p>해피멘토 단체 티셔츠를 스텐실로 만들어 입어보기도 하고 삼겹살 파티도 하면서 서로를 더 알게 된 귀한 시간이었습니다.</p>
<br />
<p>상반기 참 열심히 잘 살은 것같고... 하반기도 열심히 잘 살기 위해서 정말 즐거운 시간을 보내고 온 것같아 매우 행복했습니다^^</p>
<br />
      `,
    },
    {
      id: '9377aa2f-655e-4489-9a0d-af8d0a65265b',
      type: 'review',
      title: '해피멘토 역량강화 및 워크숍',
      date: '2022년 7월 31일',
      description: `
<p>오늘 해피멘토 직원 및 조합원 역량강화 워크숍이 있었습니다^^</p>
<br />
<p>아이디어공작소 <도깨비>에서 우드스피커도 만들고 보양식도 먹고 ㅎㅎㅎ 재밌는 시간을 갖았습니다^^</p>
<br />
<p>아이디어공작소 <도깨비>  진장민 대표님께 너무 감사드립니다^^</p>
<br />
<p>이곳은 4차혁명 시대에 알맞는 교육을 진행하며 메이커스페이스에서 아이디어를 현실로 만들 수 있는 공간이었습니다^^</p>
<br />
<p>지역에 이런 곳이 있다는걸 널리 알려야겠다는 생각을 하였습니다^^</p>
<br />
<p>바쁘지만 서로를 좀 더 알아가고 즐거움을 나눌 수 있는 시간이 되어 너무 행복한 하루였습니다^^</p>
<br />
      `,
    },
  ],
};

export default happyMentor;
