const learning = {
  category: 'learning',
  news: [
    {
      id: '3100597e-735d-4cdf-99ba-2c9a2b86783f',
      type: 'review',
      title: '펀천한 놀이학교',
      date: '2022년 7월 27일',
      description: `
<p>펀펀한 놀이학교는 학생을 배움의 주체로 생각하고 학생주도로 프로그램이 운영되도록 합니다.</p>
<br />
<p>다양한 수업 재료를 통해 학생이 주도성을 가지고 몰입할 수 있도록 하며 학생 상호간에 긍정적 관계 형성을 위하여 함께 문제를 해결할 수 있는 협력적 집단 활동도 진행하고 있습니다.</p>
<br />
<p>학생들의 배움을 이끌어내고 성장할 수 있는 도전과제를 제시하여 성취감과 만족감을 느낄 수 있도록 돕습니다.</p>
<br />
<p>in-side 탐구로 정체성 찾기, 공동체 티 꾸미기 등의 다양한 활동을 함께하며 감성힐링프로그램이 마무리 되었습니다.</p>
<br />
<p>회차가 거듭될수록 적극적으로 수업에 참여하는 자세, 참된 마음으로 다른 사람의 입장을 배려하려는 공동체 의식 배우려는 마음가짐, 타인을 존중하는 행동 등 여러 면모에서 더욱 성장하는 모습을 보여주는 아이들이었습니다.</p>
<br />
<p>운영진 또한 프로그램이 진행되는 동안 아이들과 함께 동심으로 돌아가기도 했고, 우리 어린 스승들을 통해 많은 것을 배우고 느끼는 시간이 되었습니다.</p>
<br />
<p>앞으로 예정되어 있는 창의놀이 프로그램도 많은 기대가 됩니다. 우리 아이들을 응원해 주시길 바랍니다 ^^</p>
<br />
      `,
    },
  ],
};

export default learning;
