const articles = [
  {
    id: '20221025',
    press: '화성신문',
    title: '2022 화성 공유경제축제로 가을 정취와 함께 행복한 웃음 선물',
    date: '2022년 10월 25일',
    description:
      '22일 화성시동탄노인복지관 앞 광장에서 2022 화성 공유경제축제가 열렸다. 이 축제는 화성시 사회적 경제조직의 다양한 상품 판매 및 체험 활동과 나눠 쓰고, 바꿔 쓰는 우리 마을 중고 거래 장터 플리마켓, 문화 공연 등으로 다채롭게 꾸며져 대부분 가족 단위로 방문한 주민들에게 다양한 체험 및 볼거리를 선사했다.',
    url: 'http://m.ihsnews.com/44946',
  },
  {
    id: '20221018',
    press: '화성신문',
    title: '건설기능인 협동조합 설립 지원 활성화 간담회 성료',
    date: '2022년 10월 18일',
    description:
      '경기도일자리재단은 14일 수원 컨벤션 센터에서 건설기능인 협동조합 설립 지원 활성화 간담회를 진행했다. 이 자리에는 신경순 경기도기술학교장, 경기도기술학교 건설일자리팀 박은정 과장, 김동숙 경기도사회적경제센터 역량강화파트장, HD건설협동조합 오영범 사장, 한국건축마이스터협동조합 유제학 이사장, 일자리 희망나눔협동조합 장진희 이사장, 박서후 해피멘토협동조합 이사장 등 관계자 50여 명이 참석하였다.',
    url: 'http://m.ihsnews.com/a.html?uid=44872&sc=&sc2=',
  },
  {
    id: '20220815',
    press: 'YBC 연합방송',
    title: '한국창업지도사협회, 교육사회적기업 해피멘토협동조합과 업무협약',
    date: '2022년 8월 15일',
    description:
      '한국창업지도사협회(회장 이재희)는 교육사회적기업 해피멘토협동조합(이사장 박서후)과 8월 12일 지역의 우수 창업가 양성과 창업 관련 교육콘텐츠를 개발하기 위한 업무협약(MOU)을 체결했다.',
    url: 'http://m.ybctv.net/news/articleView.html?idxno=41267',
  },
  {
    id: '20220615',
    press: '화성저널',
    title: '동탄 공유경제 활성화 및 환경을 위한 제 2회 동탄플리마켓 성료',
    date: '2022년 6월 15일',
    description:
      '동탄 공유경제 활성화 및 환경을 위한 제 2회 동탄플리마켓이 6월 11일 토요일 동탄 2LH행복주택 35단지에서 개최됐다. 이번 플리마켓에는 늘품상담사회적협동조합, 마음나무협동조합, (주)에코바이오사회적기업, 협동조합더봄, 해피멘토협동조합, (사)경기도생활문화예술총연합회, 화성시다함께돌봄장지센터, 화성시다함께돌봄청계센터, 동탄2LH단지행복주택, 동탄주민들이 참여했다. 출처 : 화성저널(http://www.hsj.co.kr)',
    url: 'http://www.hsj.co.kr/news/articleView.html?idxno=17773',
  },
];

export default articles;
